def booking_type_list():
    text = 'Быстро 🚀: начальная сумма - 4000 сум ' \
           'за км - 1200 сум ', \
           'Комфорт 🚕: начальная сумма - 5000 сум ' \
           'за км - 1400 сум ', \
           'Комфорт+ 🚖: начальная сумма - 6000 сум ' \
           'за км - 1500 сум ', \
           'Детский 🛴: начальная сумма - 6500 сум ' \
           'за км - 2000 сум', \
           'Грузавой 🚚: начальная сумма - 10000 сум ' \
           'за км - 2200 сум ', \
           'Доставка 🚛: за км - 2500 сум '
    return text
